$.fn.datepicker.languages['ru'] = {
  format: 'mm/dd/yyyy',
  days: ['Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота', 'Воскресение'],
  daysShort: ['пн', 'вт', 'ср', 'чт', 'пт', 'сб', 'вс'],
  daysMin: ['пн', 'вт', 'ср', 'чт', 'пт', 'сб', 'вс'],
  months: ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'],
  monthsShort: ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'],
  weekStart: 1,
  startView: 0,
  yearFirst: false,
  yearSuffix: ''
};